[
  {
    "tab": "about",
    "display": "show active",
    "name": "About Forest Therapy",
    "set": [
      {
        "show": "show",
        "ques": "What is Forest Therapy?",
        "ans": "This is a healing process based on strengthening & calming, cleansing and rejuvenating the body. It helps in rebooting the self-recovery system and also facilitates reversing of diseases."
      },
      {
        "ques": "HOW DOES ONE YEAR EDUCATION AT NAVGURUKUL LOOK LIKE?",
        "ans": "<div>One year at Navgurukul is divided into three key phases:<br><ol> <li style=' margin-top: 5px; '><b>Foundation Bootcamp:</b>The students work on their foundational learning habits for logical and English skills. This lasts for 1-2 months.</li> <li style=' margin-top: 5px; '><b>Coding Camp:</b> This lasts for 5-6 months where the students learn coding skills and continue working on their English and leadership skills </li> <li style=' margin-top: 5px; '><b>Interview Camp:</b> This lasts for 1-2 months where the students practice working in an office environment on Navgurukul campus and work on their resumes, interview skills and give interviews in companies.</li></ol> </div>"
      },

      {
        "ques": "What is the process / daily routine?",
        "ans": "The process of Sehatvan is continuously being developed. At the moment it is a 3-step process: 1. Strengthening and Calming, 2. Cleansing, 3. Recovery. Strengthening and Calming is done in the first stage, second is the cleansing and in the third phase the body / mind is re-booted, it is renewed. For this, we use three tools - Community Living, Nature and Autophagy (Fasting). In everyday life, we do deep relaxation, workout, sun-bath and fasting according to need. <br>You can request module specific booklets by sending an email to sehatvan@gmail.com"
      }
     
    ]
  },
  {
    "tab": "Admissions",
    "name": "About Sehatvan",
    "set": [
      {
        "show": "show",
        "ques": "Is this a medical institution?",
        "ans": " No, this is not a medical institution. It is a self-healing community space (ashram) to improve health, fitness and biological age."
      },
      {
        "ques": "Is this a Naturopathy Center?",
        "ans": "No. It is not a Center for Naturopathy. Activities that are usually done in Naturopathy Centers are not here."
      },
      {
        "ques": "Is Dr. Vipin Gupta a medical doctor?",
        "ans": "No, Dr. Vipin Gupta is not a medical doctor. He is a M.Pharm, Ph.D., a Drug Discovery Scientist, and has researched in Europe and America, apart from India."
      },
      {
        "ques": "Is there a medical doctor available? ",
        "ans": "No, there is no medical doctor available at Sehatvan. Participants are expected to keep in touch with their doctor on the phone. Those who require continuous medical supervision can’t be accommodated."
      },
      {
        "ques": "What facilities are available?",
        "ans": "<p>Facilities in Sehatvan are nominal, our effort is to make as little luxury as possible. Ideally, we want to be in a completely natural environment, in an environment that does not any use industrial / commercial things. There are mud-houses made of clay and bamboo for living and composting-toilets. Kitchen has a gas stove.</p><p>        There are no servants at Sehatvan, everyone has to do their own work. Those who do not like to wash and clean the utensil should not join.</p>"
      },
      {
        "ques": "What are you supposed to bring?",
        "ans": "Sometimes you have to walk 1 km to reach the Sehatvan, so you should bring as less things as possible, which you can carry on your own. Some things that need to be brought - bed sheets (2), blankets / sleeping bags (in winter), flashlight, umbrella, two pairs of clothes that you can work without fear of getting dirty. Apart from this, you should also bring your medical reports and medicines together."
      }
      
    ]
  },
  {
    "tab": "partnership",
    "name": "Mobilise Students",
    "set": [
      {
        "show": "show",
        "ques": "HOW CAN AN ORGANISATION CONDUCT AN INFORMATION SESSION AND TEST FOR THEIR COMMUNITY?",
        "ans": "<div> <ol> <li style=' margin-top: 5px; '><b> Mobilize people</b> to attend the information session using your on-going communications activities. You can use the posters and Whatsapp/phone messages sent by Navgurukul.</li> <li style=' margin-top: 5px; '><b> Go through this information package</b> and our youtube channel to understand fully about the program. If you have any additional questions, write to us on <i>s@navgurukul.org</i> or Whatsapp us at 9870326110. </li> <li style=' margin-top: 5px; '><b> Talk about our program, show our students’ videos on youtube</b> to help the attendees of your information session. If critical, we can also arrange a video session with one of our students or team members during the workshop.</li> <li style=' margin-top: 5px; '><b> We will send you sets of question papera and instructions for conducting the test.</b> The test is one and a half hour long. Once the test is over, the person in charge will have to email us pictures of the answer sheets. We will follow-up with the people who clear the written test for a telephonic interview.</li> </ol> </div>"
      },
      {
        "ques": "HOW DOES A PARTNERSHIP WITH NAVGURUKUL LOOK LIKE?",
        "ans": "We have many NGOs as our impact partners. We need their valuable efforts and time to reach out to the most vulnerable groups who could use this program for their benefit. The expenses for mobilization can be discussed and negotiated. The partnership begins with collaborating with NGOs to maximize outreach to their communities. Once the students are selected through the admission tests (either conducted by the organisation or given individually on phones), we provide regular updates to our partners about the students’ growth. This helps the organisations notonly keep in touch with their community members who came to Navgurukul but also help others in the community to connect with his/her journey. We keep in touch with our partners to understand their needs and expectations from us during a student’s journey. Many partners also take workshops on various issues with our Navgurukul students such as theatre, gender sensitization, time management, etc. If you are interested in working with us in that regard, please reach out to us at <i>s@navgurukul.org</i> "
      }
    ]
  },
  {
    "tab": "job",
    "name": "Jobs",
    "set": [
      {
        "show": "show",
        "ques": "HOW DO STUDENTS GET JOBS?",
        "ans": "We have an in-house Training and Placement coordinator and team. The team is in-charge to provide students essential soft skills such as communication, interview preparation, resume building etc. Each student is helped through internal interview preparation before appearing for an interview outside.The Training and Placement coordinator also gets each student interviews opportunities and offers help through-out the whole process."
      },
      {
        "ques": "WHAT KIND OF JOBS DO STUDENTS GET?",
        "ans": "A student becomes a software developer and gets standard pay job(25,000-50,000). Some of our students working in big corporations such as MindTree, Directi, ThoughtWorks and some with reputed startups like Mahtti, Gamingmonk, Codeyug, Safal Solutions, BSD Technologies, FTwo, Repup, WhiteHat, Momspresso etc. Some of our students have also decided to work as freelancers i.e. taking coding assignments across the country/world and work at their own convenience. These are high-growth jobs in which students can keep progressing professionally with the help of their ability to pick up more technologies and projects"
      }
    ]
  },
  {
    "tab": "success",
    "name": "Success Cases",
    "set": [
      {
        "show": "show",
        "ques": "ANY SUCCESS CASES",
        "ans": "Around 90 students have gotten jobs in companies and startups as software developers. We also have some students who chose to become digital literacy trainers in NGOs. Some of our students started their own freelancing unit.<br/> You can read about some of our alumni profiles here: ​ <a href = https://navgurukul.org/alumni.html> Please visit </a>"
      }
    ]
  }
]