[
  {
    "tab": "vitd",
    "display": "show active",
    "name": "Vitamin D and B12 Boosting",
    "forest":"7 to 10",
    "home": "NA",
    "followup": "NA",
    "indian": "INR 15,000",
    "foreign": "USD 350",
    "video_id":"xrGHTOVNkUg",
    "video_description":"Module Video",
    "video2":"<div class=\"card col-md-6 p-2 mx-auto\" style=\"border: none;\"> <div style=\"position: relative;\"> <a data-fancybox href=\"https://www.youtube.com/watch?v=B15R59JImUc\" class=\"d-block\"> <img class=\"card-img-top img-fluid\" src=\"https://img.youtube.com/vi/B15R59JImUc/mqdefault.jpg\"> <img src=\"{{root}}assets/img/playicon.png\" class=\"playicon\" /> </a> </div> <div class=\"card-body\" style=\"background-color: #eee;\"> <p class=\"card-text\"> Vitaming B12 </p> </div> </div>",
    "set": [
      {
        "show": "show",
        "ques": "What is this module about?",
        "ans": "<strong>Forest Fitness</strong> modules aim at enhancing life strength in all individuals. They are designed to boost the stamina and immunity at one hand and slow down the aging process at the other. This first module of the Forest Fitness focuses on <strong>boosting Vitamin D and B12</strong>. These two Vitamins are crucial for many things. Too many people suffer from their deficiency. Hence, rather than waiting for the deficiency to surface, everyone should try keeping them in a boosted state. It could be an intelligent move to getting them toned-up, at least once in a year, in a forest. It is in the forest that these exist in abundance. <br> <br> Vitamin D and B12 deficiencies are alarmingly high in many countries, with the most severe situation being in India. Some recent estimates suggest that <strong>70 to 90% Indians</strong> are Vitamin D deficient while <strong>over 40% are Vitamin B12 </strong>deficient. The deficiency of these Vitamins is a perfect example of human foolishness as no other species suffers from it. Nature has provided them in abundance. Vitamin D is formed by the UV rays of sunshine in the skin itself. B12 is produced by a large number of germs. Since we have been talking about Vitamin D in earlier modules too, we will not go into much of its technicalities; we will talk more of the practicalities. While w.r.t. B12 we will try to dig some technicalities as well."
      },
      {
        "ques": "What is Vitamin D deficiency?",
        "ans": "<strong> Let’s began with Vitamin D.</strong> This sunshine Vitamin is primarily responsible for the assimilation of Calcium. Apart from that, its many more functions are being discovered. The deficiency of this Vitamin is being considered as the prime cause of ever-increasing depression in humans. This Vitamin plays<strong> an important role in cancer prevention</strong>, particularly in breast cancer, prostate cancer and colon cancers. These three being the most widely occurring cancer conditions too. Apart from this, Vitamin D has been found having beneficial role in prevention and too. Apart from this, Vitamin D has been found having beneficial role in prevention and reversal of <strong>Diabetes, Hypertension and Multiple Sclerosis</strong> too. Hence, Vitamin D isn’t only the bone issue, it is much more. And it is irony that almost whole humanity is suffering from its deficiency; whereas, at least in countries like India, no one should. <br> <img src=\"../assets/img/s/vitd1.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> Individuals can get their Vitamin D by exposing themselves to the sunshine. UVB rays found in sunshine interact with the Cholesterol present in our skin to make the Vitamin D. Yet, there are some limitations to this. These rays aren’t found in morning and evening suns. These rays cannot pass through glass layers and clothes. Hence, one needs to take them <strong> between 10 am to 3 pm</strong>, without clothes, and outdoors. Around 30 to 60 minutes exposure is good to get a week’s supply. <br><br> If it’s such a simple thing, why don't we do it? Primarily because of two social taboos – 1) nudity is bad, 2) fairer skin is more beautiful. One can fulfil their requirement by not bothering for the skin color and having a private area to expose oneself to the sunshine. However, since this is happening to almost entire human population, it is also an apt case for activism. We invite you to make your contribution without worrying whether your small act would make any difference or not. <br><br> <img src=\"../assets/img/s/vitd2.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> <strong>We suggest doing 2 things:</strong> 1) making spaces where people could expose themselves to sunshine with no or minimal clothes. This is like advocating for some sunbathing spots. One can also expose with undergarments on, but the areas under the undergarments areas actually need sun more than any other part of the body for some other reasons too. And, 2) creating awareness around the maddening use of sunscreens and fairness products. This could be done by writing postcards to the innocent-looking film stars who are posing in the promotion of these products. Shahrukh khan, Deepika Padukone and Alia Bhatt have been doing. So, while writing to them we could also remind them of their own, or of their family members’ devastating depression episodes. White skin is actually sun-starving skin, put any skin under sun exposure and whatever color comes, is, actually the right color. <br><br> Not to say that the Black or Brown skin people don’t have depression. White have much more and we have two theories around it: <br> 1) <strong>The curse of development:</strong> Use of clothes emerged from West, primarily because of freezing temperatures. It then manifested for other reasons, of this deprived them from the already deficient sun and they became depressed. To fill this depression, they did many things – scientific inventions, colonization of the world and much more. Whereas the communities that had enough sunshine and didn’t use many clothes didn’t have depression and didn’t bother making many inventions and conquering the world. They were happy in themselves; they didn’t go for lot of money or accumulations too. Whereas, Westerners, because of their severe depression, did all this mess and damaged the planet. The half-baked brown people are half happy. They are unfortunately following the model set by unbaked whites, further accelerating the environmental devastation. <br><br> 2)<strong> Why the lack of sunshine brings in depression?</strong> Sunshine is the only thing coming to planet Earth. It is the only net-gain, the entire energy is solar derived, and even the food we eat is the chemically stored solar energy. So, all life forms have a strong connection with it; it is as vital to animals as it is to plants. With the sunshine you get connected to the ultimate source, you feel plugged-in, being charged-up. In absence of it - you feel deprived, you sense incompleteness, a sense of something lacking, hollowness, and that in fact, is the depression. Exposing to the Sun makes you feel complete (पूर्ण); and hence, you don’t have the desire to accumulate, to conquer. In the root of all conquerors, and collectors lies their depression. One who is complete doesn’t need conquering others, or accumulating a lot. I also relate this with Jainism; it is only when you become <strong>Digambar </strong>(nude) you would become Aparigrahi (non-accumulator). Hence, Vitamin D isn’t merely needed for physical health; it is needed for spiritual growth as well. Don’t let it be down, keep it up, all the time. Being cloth lessness is such a high state, we should aspire to take the humanity there, all other animals are already there. <br><br>"
      },
      {
        "ques": "What is Vitamin B12 deficiency?",
        "ans": "<strong>Now coming to Vitamin B12.</strong> This Vitamin is part of some of the very basic biosynthesis pathways including DNA replication and amino acid & fatty acid synthesis. Its deficiency affects the body in many ways. And it is particularly reflected through hematopoietic and neural functionalities. Lack of it can cause anaemia, weakness, fatigue, palpitation and breathlessness. On the neurological side the deficiency may lead to declined ability to think, depression and abnormal reflexes & sensations. <br><br> Surprisingly, none of the animals, including humans, can synthesize Vitamin B12. Ability to synthesize this Vitamin is limited to some microorganisms particularly Bacteria and Archaeon. Animals either need to enter into a symbiotic relationship with these germs to have their B12 supply made, or eat other animals that have such germs in their flora. Plant sources have none to negligible amount of Vitamin B12. <br><br> Primary production of Vitamin B12 takes place in the <strong>intestinal flora</strong>. Animals with large and multi-chambered gut, like cows and buffalos, can have their bacteria produce this and absorb it without any difficulty. Mammals with simpler intestine, like rabbits, end-up excreting their faeces before their Vitamin B12 is absorbed. And thereby, they eat their faeces to absorb Vitamin B12 (and other nutrients present in the first faeces). However, they do not eat the second faeces as that doesn’t contain much nutrition. <img src=\"../assets/img/s/vitd3.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> Humans don’t have as large and multi-chambered gut as cows or buffalos. In that sense, we are closer to rabbits. Now comes the question – have our vegetarian ancestors been eating their faeces? Probably, no. They had either some Vitamin B12 producing bacteria in their small intestine or they were able to absorb the Vitamin from their large intestine. It seems most of our ancestors became flesh-eaters. They lost their large intestine’s ability to absorb the Vitamin and the B12 producing bacteria from the small intestine as well (although some of us might still be carrying this capability). <strong>The current irony is: our bodies are deficient in it; the poop is rich!</strong> <br><br> The estimation that around 40% Indians are Vitamin B12 deficient might actually be incorrect too. There are opinions that vegetarians have lower B12 serum levels as compared to meat-eaters. And the deficiency emerges when you take meat-eaters’ average value as standard. Some findings indicate that meat-eaters have almost the same level of clinical deficiency as vegans have. Henceforth, it may not be as much be the matter of the supply of the Vitamin, as it could be that of its assimilation. It has been found that autophagic fasts, which apparently should enhance the deficiency, actually remove. Hence, it could more be matter of assimilation and not of availability. <br><br> There is one more study worth mentioning. It was performed on vegetarian Indian settlers in England. The finding was: whereas native Indian were not deficient in B12, they became deficient after staying in England for a few years. The researchers concluded that it could be because of open defecation practice in India coupled with Indians having a habit of drinking from streams, pond and lakes. However, this study is several decades old and now in India too people have adopted sanitation practices advocated by the West. And may be this could be the reason why the deficiency is so much increasing. <br><br> The strategy to become Vitamin B12 rich is by having<strong> more production</strong> at one hand, and better assimilation at the other. To have more production we should enhance our microflora all around, on the skin, in the gut and in the body cavities. Buccal cavity could be an interesting place and this could be achieved by avoiding brushing with germ killing toothpaste. Ideally teeth could be cleaned by a soft brush (without any toothpaste or powder) after breakfast, so whatever Vitamin is produced is either absorbed sublingually or in the small intestine. <br> <img src=\"../assets/img/s/vitd4.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\">  Next element could be <strong>protecting the microbiota</strong> by avoiding chemical sanitizers and antibiotics. Tea and coffee because of their diuretic action make the body dehydrated, and hence, reduce the absorption of this Vitamin. Any more malfunction in assimilation could be corrected by autophagy. And above all – we should change our mindset and our relationship with our poop. We should try cultivating some love and respect for it. If we are able to do this, it might become the best Vitamin supplement and probiotic someday."
      },
      {
        "ques": "Fitness Protocol",
        "ans": "Sehatvan’s protocol for Vitamin D & B12 boosting is also termed as <strong>‘Getting Dark and Dirty’</strong>. By becoming so, both the deficiencies could be corrected. It’s a 7 to 10 days-long process involving 3 in-forest steps. <img src=\"../assets/img/s/vitd5.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> "
      }
      
     
     
    ]
  },
  {
    "tab": "mind",
   
    "name": "Mental and Emotional Fitness",
    "forest":"15 to 20 days",
    "home": "3 to 4 weeks",
    "followup": "1 or 2",
    "indian": "INR 20,000",
    "foreign": "USD 350",
    "video_id":"L3A9MncQY_w",
    "video_description":"Module Video",
    "set": [
      {
        "show": "show",
        "ques": "What is the status of Emotional Fitness",
        "ans": "Around 10% people in the developed world are on antidepressant pills, and around 40,000 kodokushi happens in Japan every year. Kodokushi is lonely death when body is discovered rotting several days after the death. According to WHO 25% people globally suffer from physiological and mental illnesses and over 2 lakh people in India commit suicide every year. These are the numbers, but if we keep these numbers aside and ask to ourselves – am I happy? The answer may not be a clear ‘yes’ or ‘no’ for most people because we are living in the age of manufactured happiness, wherein people are taught if they drink Coke they are happy, if they wear Armani they are happy, if you stood first in the class you are happy, if your spouse is wealthy, good looking and loyal, you are happy."
      }
     
     
    ]
  },
  {
    "tab": "digital",
   
    "name": "Digital Detox and Screen De-addiction",
    "forest":"7 to 10 days",
    "home": "3 to 4 weeks",
    "followup": "1 or 2",
    "indian": "INR 15,000",
    "foreign": "USD 350",
    "set": [
      {
        "show": "show",
        "ques": "What is this module about?",
        "ans": "This module is about <strong>Internet Addiction Disorder or iDisorder</strong>. Internet is one of the biggest inventions of humanity. As big as the wheel or electricity, it is disrupting almost all the aspects of human life. It carries tremendous power in itself. This huge power, coupled with access, affordability and anonymity, is making it into one of the biggest addictions in human life. Conflicting reports state upto 6% to 38% public has gone addicted in various countries. Some projections suggest that 20% of Asians are affected by it. It is escalating in India, across the strata including youngsters and housewives. This addiction is leading to many neurological, psychological and social pathological conditions."
      },
     
      {
        "ques": "What is addiction and why internet is so addictive?",
        "ans": "There is a fundamental design difference in plants and animals. Plants are designed to be sitting at one place their whole life. Animals are supposed to be moving most of the time, sometime very swiftly for hunting or escaping a predator. To keep animals motivated for these activities (and others linked to socializing and reproduction), Nature created certain places or pathways in their brain known as the reward centres and pleasure pathways. Where on activation, dopamine release increases along with opiates and other neurochemicals, giving a ‘high’. <strong>This ‘high’</strong> becomes a motivational factor for doing the same thing again. <br><br> Humans have moved away from their natural habitats. They have also left hunting-gathering kind of evolutionary livelihood. In the search of ‘high’, they have been continuously inventing wage and means. These range from sports to drugs and many other stimulants that can give ‘high’ with little effort.<strong> And it is this ‘effort’ efficiency that makes the things addictive.</strong> If one achieves something without making much effort one is likely to want it more and more and overdose oneself. This overdosing reduces the sensitivity of dopamine receptors. Then the same quantity of stimuli fails to bring the same level of high. One needs to increase the dose and gets caught in the vicious trap. Side effects involved at neurological, physiological, psychological, productivity, social, environmental and other dimensions make the situation worse. Most addictions lead to deep productivity loss, health loss, depression and sometimes suicide. The internet is available with such a great convenience. It needs almost no effort and also providing anonymity. Hence, it has the right cocktail to become additive. <br> <img src=\"../assets/img/s/digital1.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> "
      },
     
      {
        "ques": "How to know if you are also addicted?",
        "ans": "Like other addictions, most people under this do not realize their addiction. There are a host of emotional and physical symptoms that are the indicators of the addiction. Also, there are several diagnostic tests available, the popular one is Beard’s. <img src=\"../assets/img/s/digital2.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"><img src=\"../assets/img/s/digital3.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> "
      },
      {
        "ques": "Therapeutic Protocols",
        "ans": "The therapeutic protocol for iDisorder aimed at two things. First, helping the participant to improvise their physiological, neurological, psychological and societal status. This calms them down and strengthens themselves from within. Second, is to bring closer with other means of getting ‘high’ that are healthy in nature. Particularly doing strenuous physical labour, exposing to the elements and deep sharing with the peers to develop a sense of belongingness. There are 3 in-forest and 1 home component. The recommended period for forest component is 7-10 days and that of for home 3-4 weeks."
      },
      {
        "ques": "Forest Protocol",
        "ans": "Sehatvan protocol is comprised of 3 steps: <img src=\"../assets/img/s/digital4.png\" alt=\"\" class=\"rounded wow fadeInRight float-md-right mb-2 mx-1\" style=\"max-width: 100%;\"> <ol> <li> Epigenetic Balancing and Calming (5 days): We call this component as ‘Getting Analog’. During this phase, we try avoiding all the devices. The first and immediate need of calming is met by indulging with sunshine, mud and cow-dung. All three have powerful ‘ant-depressant’ effect. High-intensity physical activity reduces the temptation for devices on one hand and strengthens the body at the other. It helps improvise sleep quality, and thereby, bringing-in neurological smoothening. High-quality conversations with community members increase belongingness. Activities like dancing, singing, painting, letter writing are also recommended. </li> <li> Autophagic Cleansing and Mental Reboot (3 days): A short water only fast is also included in the protocol, this helps in physiological and mental detox. Some researchers say that fasting improves neural synapses bringing-in more mental clarity and stability. </li> <li> Refeeding (2 days): This period is to break the food fast as well as device fast and see if the temptation for devices is reduced or not. </li> </ol>"
      },
      {
        "ques": "Supplementary Home Protocol",
        "ans": "Subsequent to the forest components participants are given a tailor made home protocol, which primarily aims at living a non-sedentary lifestyle with high-effort stimuli for 3 to 4 weeks."
      }
      
     
     
    ]
  },

  {
    "tab": "teens",
   
    "name": "Teenage Health",
    "forest":"7 to 10 days",
    "home": "4 to 8 weeks",
    "followup": "1 or 2",
    "indian": "INR 15,000",
    "foreign": "USD 350",
    "set": [
     
     
     
     
    ]
  },
  {
    "tab": "stamina",
   
    "name": "Physical and Mental Stamina Building",
    "forest":"2 to 4 days",
    "home": "4 to 8 weeks",
    "followup": "1 or 2",
    "indian": "INR 30,000",
    "foreign": "USD 500",
    "set": [
     
     
     
     
    ]
  },
  {
    "tab": "longevity",
   
    "name": "Longevity & Happiness",
    "forest":"4 to 6 weeks",
    "home": "8 to 10 weeks",
    "followup": "2 or 3",
    "indian": "INR 40,000",
    "foreign": "USD 750",
    "set": [
          
      
      
     
     
     
    ]
  }
 
 

 
 
]