
[
  {
    
    
    "name":{
      "en": "About The Module",
      "hi":"फॉरेस्ट थेरेपी के बारे में"
    },
    "text1":"Home recharges us. A place which relaxes, rejuvenates and help us protect from diseases. This is a personalised coaching program for Fitness-At-Home.",
    
    "btn1":"I am Interested!",
    "btn1link":"c07da22fb46efddb497f418e2c2f5248b",
    "show":"true",
      "set": [
     
        {
        
        "ques": {
          "en": "What outcomes can I expect?",
          "hi": "What outcomes can I expect?"
        },
        "ans": {
          "en": "<ul class=\"large-text\"> <li>Regulate Blood Glucose, Blood Pressure, Body Weight & Thyroidism.</li> <li>Reduce Pains and Laziness</li> <li>Enhance Sleep Quality, Focus & Stamina</li> <li>Build long-lasting healthy habits</li> <li>Emotional Fitness</li>  <li>Digital Detox</li> <li>How to track you health?</li> <li>How to communicate health parameters?</li> </ul>",
          "hi":"<ul class=\"large-text\"> <li>Regulate Blood Glucose, Blood Pressure, Body Weight & Thyroidism.</li> <li>Reduce Pains and Laziness</li> <li>Enhance Sleep Quality, Focus & Stamina</li> <li>Build long-lasting healthy habits</li> <li>Emotional Fitness</li>  <li>Digital Detox</li> <li>How to track you health?</li> <li>How to communicate health parameters?</li> </ul>"
        }
      },
      {
        "ques": {
          "en": "What not to expect?",
          "hi": "What not to expect?"
        },
        "ans": {
          "en": "<ul> <li>Deep Fasting(Autophagy)</li> <li>Reversing diseases completely</li> </ul>",
          "hi": "<ul> <li>Deep Fasting(Autophagy)</li> <li>Reversing diseases completely</li> </ul>"
        }
      },
      {
        "ques": {
          "en": "Who can do it?",
          "hi": "इसे कौन कर सकता है?"
        },
        "ans": {
          "en": "This programme is suitable for healthy people as well as those suffering from diseases. Healthy people can benefit by increasing their stamina and health-span while people suffering from ailments can regulate their diseases. <br> <br> However, people with critical condition(those who require regular hospital attention) cannot do this program.",
          "hi": "इसे स्वस्थ और बीमार दोनों तरह के लोग कर सकते हैं। इससे स्वस्थ लोगों का हैल्थ-स्पान बढ़ता है और बीमार लोग स्वस्थ होने लगते हैं।"
        }
      },
      
      {
        "ques": {
          "en": "What will I get?",
          "hi": "इसमें करते क्या हैं? "
        },
        "ans": {
          "en": "<ul> <li>6-week personalized health protocol</li> <li>Weekly consultation call with Dr. Vipin Gupta</li> <li>2 subject videos every week</li> <li>Daily tracking form</li> <li>Whatsapp voice support by Sehatvan Team</li> <li>Daily schedule</li> <li>Diet planning support</li> <li>New recipes</li> </ul>",
          "hi": "<ul> <li>6-week personalized health protocol</li> <li>Weekly consultation call with Dr. Vipin Gupta</li> <li>2 subject videos every week</li> <li>Daily tracking form</li> <li>Whatsapp voice support by Sehatvan Team</li> <li>Daily schedule</li> <li>Diet planning support</li> <li>New recipes</li> </ul>"
        }
      },
      {
        
        "ques": {
          "en": "What is the Fee Contribution?",
          "hi": "क्या फीस है?"
        },
        "ans": {
          "en": "This is a personalised program and we will work with only a small number of participants. Current situations have changed dynamics of money for everybody. We request you to choose an amount based on affordability and value to you. <br><br> <strong>You can choose to pay</strong> INR 10,000 or INR 15,000 or INR 20,000.<br><br> This contribution sustains Sehatvan and its future. Higher contribution helps us to offset costs for those who cannot pay more. It also reflects the commitment and responsibility from your side. <br> Choosing a lower amount will not change the commitment or service from our end.",
          "hi": "Current situations have changed dynamics of money for everyone. We request you to choose an amount based on affordability and value to you. <br><br> You can choose to pay INR 10,000 or INR 15,000 or INR 20,000.<br><br> This contribution sustains Sehatvan and its future development. Higher contribution helps us to offset costs for those who cannot pay more. It also reflects the commitment and responsibility from your side. <br> Choosing a lower amount will not change our commitment or service."
        }
      },
      {
        "ques": {
          "en": "About Dr. Vipin Gupta",
          "hi": "डॉ विपिन गुप्ता के बारे में:"
        },
        "ans": {
          "en": "<img src=\"../assets/img/s/vb profile.jpg\"alt=\"\" class=\"  mr-3 mb-2\" style=\"width: 300px; max-width:80%;\"> <br> A <strong>drug discovery scientist</strong>, he spent over two decades developing new medicines for various pharma companies in India, Europe and America. In 2011 he was invited by The Royal Swedish Academy of Sciences at Nobel Museum, Stockholm to represent Southeast Asia. He co-founded a research publishing company ‘Inventi’ in 2010 and a self-healing space ‘Sehatvan’ in 2016. <p> ‘Sahaj Sehat’ series carries the viewpoints of how body’s auto-repair capabilities can make use of medicines redundant in lifestyle diseases. </p>",
          "hi": "<img src=\"../assets/img/s/vb profile.jpg\"alt=\"\" class=\"  mr-3 mb-2\" style=\"width: 300px; max-width:80%;\"> <br> दृग डिस्कवरी वैज्ञानिक के रूप में दो दशकों के दौरान भारत, यूरोप, अमेरिका की विभिन्न फार्मा कंपनियों के लिए नई दवाइयों को विकसित करने का काम किया। 2011 में आपको रॉयल स्वीडिश अकादेमी ऑफ साइंसेस ने नोबेल म्यूज़ियम, स्टॉकहोम में दक्षिण पूर्वी एशिया का प्रतिनिधित्व करने के लिए आमंत्रित किया। आपने 2010 एक रिसर्च पब्लिशिंग कंपनी – ‘Inventi’ और 2016 में एक सेल्फ हीलिंग स्पेस ‘सेहतवन’ का सह-संस्थापन किया।</p> <p > ‘सहज सेहत’ श्रंखला इस सोच को प्रस्तुत करती है कि कैसे शरीर की ऑटो-रिपेयर क्षमताओं से लाइफ़स्टाइल बीमारियों को हमेशा के लिए खत्म किया जा सके। </p>"
        }
      },
      {
        "ques": {
          "en": "What will I need?",
          "hi": "What will I need?"
        },
        "ans": {
          "en": "At Sehatvan we believe in principle of <strong>essentialism and self-care</strong>. <br><br> <strong>Time:</strong> You will need some flexibility to adjust your current schedule and upto 1-3 hours everyday to engage in your health. This would mostly be spent in preparing food, mood or body. This is highly subjective. <br> <br> <strong>Technology:</strong> We are flooded with screen time and technology in our lives. In this process, we will use essential technology to facilitate us but avoid any distraction. You would need access to email, a web browser(pc/phone) and occasionally record some photos and videos. <br> <br> <strong>Food & Equipment:</strong> We do not use any fancy supplements, gym equipments or exotic foods in our process. We will try to customize you diet based on what is locally available in your area.",
          "hi": "At Sehatvan we believe in principle of essentialism and self-care. <br> Technology: We are flooded with screen time and technology in our lives. In this process, we will use essential technology to facilitate us and avoid any distraction. You would need access to email, a web browser(pc/phone) and occasionally record some photos and videos. <br> Food: We do not use any fancy supplements or exotic foods in our process. We will try to customize you diet based on what is locally available in your area."
        }
      }
    ]
  },
  {
    
    "name": {
      "en": "How to Join",
      "hi": "How to Join"

    },
    "set": [
      {
        
        "ques": {
          "en": "The Process",
          "hi": "The Process"
        },
        "ans": {
          "en": "<ol> <li>Read the website and FAQs</li> <li>Fill the registration form and wait for approval</li> <li>On approval, you will receive a payment link by email</li> <li>Make the payment to confirm your participation</li> </ol>",
          "hi":"<ol> <li>Read the website and FAQs</li> <li>Fill the registration form and wait for approval – click here</li> <li>On approval, you will receive a payment link by email</li> <li>Make the payment to confirm your participation</li> </ol>"
        }
      },
      {
        "ques": {
          "en": "What is the refund policy?",
          "hi": "रिफ़ंड पॉलिसी क्या है?"
        },
        "ans": { 
          "en": "Ideally we request you to join only after you are convinced and willing to commit to the process. If not, we request you to watch out videos to understand more and postpone until you feel ready.  <i>Cancellation (only upto first 5 days of participation)</i> <br> Rs. 5000/person is deducted and the balance is refunded. <br> <br><i>Change of date:</i> <br> subject to availability and updated fees. We work with a small number of people and hence, cancellations disrupt the sustainence of the program.",
          "hi": "Ideally we request you to join only after you are convinced and willing to commit to the process. If not, we request you to watch out videos to understand more and postpone until you feel ready.  <i>Cancellation (only upto first 5 days of participation)</i> <br> Rs. 5000/person is deducted and the balance is refunded. <br> <br><i>Change of date:</i> <br> subject to availability and updated fees. We work with a small number of people and hence, cancellations disrupt the sustainence of the program."
        }
      },
      {
        "ques": {
          "en": "Disclaimer",
          "hi": "Disclaimer"
        },
        "ans": {
          "en": "Dr. Gupta is not a medical doctor and this is not a medical program. Through this program you will be researching on your own health and fitness. For any medical need you will contibue seeking advice through your physician. you will need to waive Sehatvan, Dr. Gupta and the team from any legal or medical liability.",
          "hi": "Dr. Gupta is not a medical doctor and this is not a medical program. Through this program you will be researching on your own health and fitness. For any medical need you will contibue seeking advice through your physician. you will need to waive Sehatvan, Dr. Gupta and the team from any legal or medical liability."
        }
      }
   
    ]
  },
  {
    
    "name": {
      "en": "FAQs",
      "hi": "सेहतवन के बारे में"

    },
    "set": [
      {
        
        "ques": {
          "en": "Am I dealing with an app or human?",
          "hi": "Am I dealing with an app or human?"
        },
        "ans": {
          "en":"There is no app. All humans on this side. We will be using essential technology. The goal is to only use what is necessary. There is no app on this side and we do not track or sell of any data. We personally read and respond to every message.",
          "hi": "We will be using essential technology. The goal is to only use what is necessary. There is no app on this side and we do not track or sell of any data. We personally read and respond to every message."
        }
      },
      {
        
        "ques": {
          "en": "Will I have 24/7 call support?",
          "hi": "Will I have 24/7 call support?"
        },
        "ans": {
          "en":"It is not required in our process. Also, we wish everyone to use as less phones as possible. We would expect you to do daily reporting via online forms. We will send our recommendations via email/video.",
          "hi": "Sorry, that won’t be possible for us. It is not required in our process. Also, personally we wish everyone to use as less phones as possible. We would expect you to do daily reporting via online forms. We will send our recommendations via email/video."
        }
      },
      {
        
        "ques": {
          "en": "This is an online course, shouldn’t it be free?",
          "hi": "This is an online course, shouldn’t it be free? I cannot pay for this."
        },
        "ans": {
          "en":"Our research is available as videos for free viewing. You can consult that and do your own experiments. Right now, it’s available on youtube at https://youtube.com/sehatvan",
          "hi": "Our research is available as videos for free viewing. You can consult that and do your own experiments. Right now, it’s available on youtube at https://youtube.com/sehatvan"
        }
      },
      {
        
        "ques": {
          "en": "Is this a medical institution?",
          "hi": "क्या सेहतवन मेडिकल संस्थान है?"
        },
        "ans": {
          "en": "No, this is not a medical institution. It is a self-healing community space (ashram) to improve health, fitness and biological age.",
          "hi": "नहीं, सेहतवन मेडिकल संस्थान नहीं है। यह सेहत-आयु या फ़िटनेस सुधारने के लिए एक सेल्फ-हीलिंग कम्यूनिटी स्पेस (आश्रम) है।"
        }
      },
      
      {
        "ques": {
          "en": "Is Dr. Vipin Gupta a medical doctor?",
          "hi": "क्या डॉ. विपिन गुप्ता मेडिकल डॉक्टर हैं?"
        },
        "ans": {
          "en": "No, Dr. Vipin Gupta is not a medical doctor. He is a M.Pharm, Ph.D., a Drug Discovery Scientist, and has researched in Europe and America, apart from India.",
          "hi": "नहीं, डा विपिन गुप्ता मेडिकल डॉक्टर नहीं है। वे एम फार्म, पीएचडी हैं, दवाइयों के विशेसज्ञ (ड्रग डिस्कवरी साइंटिस्ट) हैं और भारत के अलावा योरोप और अमेरिका में शोध कर चुके हैं।"
        }
      }
    ]
  }

]