[
  {
    
    "tab":"about",
    "next":"#join",
    "nextname":"Read Next: How to Join",
    "name":{
      "en": "About The Module",
      "hi":"फॉरेस्ट थेरेपी के बारे में"
    },
    "text1":"Do you want to build a lifestyle at home that recharges you? This module will help you to create personal practices which relaxes, rejuvenates and reverses lifestyle diseases.",
      
    "btn1":"I am Interested!",
    "btn1link":"c07da22fb46efddb497f418e2c2f5248b",
    "show":"true",
      "set": [
     
        {
          "ques": {
            "en": "Should I choose 4 weeks or 6 weeks?",
            "hi": "मुझे चार हफ्ते चुनना चाहिए या 6 हफ्ते?"
          },
          "ans": {
            "en": "If you have 1-2 objectives then you could choose 4 week process. If you have more than 3 objectives then you can choose 6 week process. You can begin with the 4 week process and extend it later also.",
            "hi": "अगर आपके 1-2 लक्ष्य हैं तो आप 4 हफ्ते की प्रक्रिया चुने। अगर आपके 3 से अधिक लक्ष्य हैं तो 6 हफ्तों की। आप पहले 4 हफ्ते की प्रक्रिया चुन सकते हैं और बाद में उसको बढ़ा सकते हैं।"
          }
        },
        {
        
        "ques": {
          "en": "What outcomes can I expect?",
          "hi": "मैं इस प्रक्रिया से किन परिणामों की अपेक्षा कर सकता हूँ?"
        },
        "ans": {
          "en": "<ul class=\"large-text\"> <li>Regulate Blood Glucose, Blood Pressure, Body Weight & Thyroidism.</li> <li>Reduce Pains and Laziness</li> <li>Enhance Sleep Quality, Focus & Stamina</li> <li>Build long-lasting healthy habits</li> <li>Digital Detox</li> <li>How to track your health?</li> <li>How to communicate health parameters?</li> <li>Emotional Fitness</li> </ul>",
          "hi": "<ul> <li>ब्लड प्रेशर, ब्लड ग्लूकोस, वज़न और thyroidism को नियमित करें </li> <li>नींद की क्वालिटी, फ़ोकस और स्टैमिना बढ़ाएँ </li> <li>दर्द और आलस कम करें</li> <li> जीवन शैली स्वस्थ बनाएँ </li> <li>डिजिटल डिटाक्स </li> <li>इमोशनल फ़िट्नेस</li> <li>अपने स्वास्थ को कैसे ट्रैक करे?</li> <li>अपने हेल्थ परिमापों को समझें?</li>  </ul>"
        }
      },
     
     
      {
        "ques": {
          "en": "Who can do it?",
          "hi": "इसे कौन कर सकता है?"
        },
        "ans": {
          "en": "This programme is suitable for healthy people as well as those suffering from diseases. Healthy people can benefit by increasing their stamina and health-span while people suffering from ailments can regulate their diseases. <br> <br> However, people with critical condition(those who require regular hospital attention) cannot do this program.",
          "hi": "इसे स्वस्थ और बीमार दोनों तरह के लोग कर सकते हैं। इससे स्वस्थ लोगों का हैल्थ-स्पान बढ़ता है और बीमार लोग स्वस्थ होने लगते हैं।"
        }
      },
      
      {
        "ques": {
          "en": "What will I get?",
          "hi": "प्रक्रिया में क्या मिलेगा? "
        },
        "ans": {
          "en": "<ul> <li>4/6-week personalized health protocol</li> <li>Weekly consultation call with Dr. Vipin Gupta</li> <li>2 subject videos every week</li> <li>Daily tracking form</li> <li>Whatsapp voice support by Sehatvan Team</li> <li>Daily schedule</li> <li>Diet planning support</li> <li>New recipes</li> </ul>",
          "hi": "<ul> <li>4/6-सप्ताह का पर्सनलाईज़्ड हेल्थ प्रोटोकोल </li> <li>साप्ताहिक कंसलटेशन कॉल डॉ॰ विपिन गुप्ता के साथ </li> <li>2 विषय से सम्बंधित वीडीयोज़ हर सप्ताह </li> <li>रोज़ की ट्रैकिंग के लिए फ़ॉर्म </li> <li> व्हाटसेप पर सेहतवन टीम द्वारा वोइस सपोर्ट </li> <li>प्रतिदिन का शिडयूल</li> <li>डाइयट प्लानिंग सपोर्ट </li> <li>नयी रेसीपीस</li> </ul>"
        }
      },
      
      {
        "ques": {
          "en": "About Dr. Vipin Gupta",
          "hi": "डॉ विपिन गुप्ता के बारे में:"
        },
        "ans": {
          "en": "<img src=\"../assets/img/s/vb profile.jpg\"alt=\"\" class=\"  mr-3 mb-2\" style=\"width: 300px; max-width:80%;\"> <br> A <strong>drug discovery scientist</strong>, he spent over two decades developing new medicines for various pharma companies in India, Europe and America. In 2011 he was invited by The Royal Swedish Academy of Sciences at Nobel Museum, Stockholm to represent Southeast Asia. He co-founded a research publishing company ‘Inventi’ in 2010 and a self-healing space ‘Sehatvan’ in 2016. <p> ‘Sahaj Sehat’ series carries the viewpoints of how body’s auto-repair capabilities can make use of medicines redundant in lifestyle diseases. </p>",
          "hi": "<img src=\"../assets/img/s/vb profile.jpg\"alt=\"\" class=\"  mr-3 mb-2\" style=\"width: 300px; max-width:80%;\"> <br> दृग डिस्कवरी वैज्ञानिक के रूप में दो दशकों के दौरान भारत, यूरोप, अमेरिका की विभिन्न फार्मा कंपनियों के लिए नई दवाइयों को विकसित करने का काम किया। 2011 में आपको रॉयल स्वीडिश अकादेमी ऑफ साइंसेस ने नोबेल म्यूज़ियम, स्टॉकहोम में दक्षिण पूर्वी एशिया का प्रतिनिधित्व करने के लिए आमंत्रित किया। आपने 2010 एक रिसर्च पब्लिशिंग कंपनी – ‘Inventi’ और 2016 में एक सेल्फ हीलिंग स्पेस ‘सेहतवन’ का सह-संस्थापन किया।</p> <p> ‘सहज सेहत’ श्रंखला इस सोच को प्रस्तुत करती है कि कैसे शरीर की ऑटो-रिपेयर क्षमताओं से लाइफ़स्टाइल बीमारियों को हमेशा के लिए खत्म किया जा सके। </p>"
        }
      },
      {
        "ques": {
          "en": "What will I need?",
          "hi": "मुझे किन चीज़ों की ज़रूरत पड़ेगी"
        },
        "ans": {
          "en": "At Sehatvan we believe in principle of <strong>essentialism and self-care</strong>. <br><br> <strong>Time:</strong> You will need some flexibility to adjust your current schedule and upto 2-3 hours everyday to engage in your health. This would mostly be spent in preparing food, mood or body. <br> <br> <strong>Technology:</strong> We are flooded with screen time and technology in our lives. In this process, we will use essential technology to facilitate us but avoid any distraction. You would need access to email, a web browser(pc/phone) and occasionally record some photos and videos. <br> <br> <strong>Food & Equipment:</strong> We do not use any fancy supplements, gym equipments or exotic foods in our process. We will try to customize you diet based on what is locally available in your area.",
          "hi": "सेहतवन में हम essentialism और self-care के सिद्धान्त पर काम करते है। <br> टेक्नॉलजी : हम सभी ओर से टेक्नॉलजी और स्क्रीन्स से घिरे हुए है। हम इस प्रक्रिया में सिर्फ़ उसी टेक्नॉलजी का उपयोग करेंगे जिससे हमें इस प्रॉसेस में सहायता हो। आपको ईमेल, वेब ब्राउज़र(फ़ोन या कम्प्यूटर) का उपयोग करना होगा और कभी-कभी फ़ोटोज़ या वीडीयोज रेकार्ड करने होंगे। <br> भोजन : हम बिलकुल ही साधे और सरल भोजन में विश्वास करते है। हम इस प्रक्रिया में आपकी डाइयट को customise करेंगे और उन्ही पदार्थों को इसमें शामिल करेंगे जो आपके नज़दीक उपलब्ध हो।"
        }
      }
    ]
  },
  {
     
    "tab":"join",
    "next":"#faq",
    "nextname":"Read Next: More questions",
    "name": {
      "en": "How to Join",
      "hi": "कैसे शामिल हो"
    },
    "set": [
      {
        
        "ques": {
          "en": "The Process",
          "hi": "प्रक्रिया"
        },
        "ans": {
          "en": "<ol> <li>Read the website and FAQs</li> <li>Fill the registration form and wait for approval – click here</li> <li>On approval, you will receive a payment link by email</li> <li>Make the payment to confirm your participation</li> </ol>",
          "hi":"<ol> <li>वेबसाइट और FAQs पढ़े </li> <li>रेजिस्ट्रेशन फ़ॉर्म भरे और अप्रूवल का इंतज़ार करे। </li> <li>अप्रूवल होने पर आपको पेमेंट लिंक ईमेल पर भेजी जाएगी </li> <li> फ़ीस देकर अपने पर्टिसिपेशन की पुष्टि करे। </li> </ol>"
        }
      },
      {
        "ques": {
          "en": "What not to expect?",
          "hi": "किन चीज़ों की अपेक्षा ना करें?"
        },
        "ans": {
          "en": "<ul>  <li>Reversing diseases completely</li> </ul>",
          "hi": "<ul> <li> पूरी तरह से डिज़ीज़ रिवर्सल</li> </ul>"
        }
      },
      {
        "ques": {
          "en": "Disclaimer",
          "hi": "डिस्क्लेमर"
        },
        "ans": {
          "en": "Dr. Gupta is not a medical doctor and this is not a medical program. Through this program you will be researching on your own health and fitness. For any medical need you will contibue seeking advice through your physician. you will need to waive Sehatvan, Dr. Gupta and the team from any legal or medical liability.",
          "hi": "डॉ॰ गुप्ता मेडिकल डॉक्टर नहीं है और यह एक मेडिकल प्रोग्राम नहीं है। इस प्रोग्राम के द्वारा आप अपनी सेहत और फ़िट्नेस पर रीसर्च कर सकेंगे। अगर आपकी कोई भी मेडिकल ज़रूरत है तो आप अपने physician से कन्सल्ट करते रहे। You will need to waive Sehatvan, Dr. Gupta and the team from any legal or medical liability."
        }
      }
   
    ]
  },
  {
    "tab":"faq",
    "next":"#about",
    "nextname":"Go Back?",
    "name": {
      "en": "FAQs",
      "hi": "सेहतवन के बारे में"
    },
    "set": [
      {
        
        "ques": {
          "en": "Am I dealing with an app or human?",
          "hi": "क्या यह एक ऐप है या कोई व्यक्ति?"
        },
        "ans": {
          "en":"There is no app. All humans on this side. We will be using essential technology. The goal is to only use what is necessary. There is no app on this side and we do not track or sell of any data. We personally read and respond to every message.",
          "hi": "हम सरल टेक्नॉलजी का ही उपयोग करेंगे। वही उपयोग में लाए जो अनिवार्य हो। हम किसी भी तरह के data को ट्रैक या उसका विक्रय नहीं करते। हमारी टीम हर मेसिज को व्यक्तिगत रूप से पढ़कर जवाब देती है।"
        }
      },
      {
        
        "ques": {
          "en": "Will I have 24/7 call support?",
          "hi": "क्या मुझे 24/7 कॉल सपोर्ट मिलेगा?"
        },
        "ans": {
          "en":"It is not required in our process. Also, we wish everyone to use as less phones as possible. We would expect you to do daily reporting via online forms. We will send our recommendations via email/video.",
          "hi": "हम क्षमा चाहते है पर यह हमारे लिए मुमकिन नहीं होगा। इसकी हमारी प्रक्रिया में ज़रूरत नहीं होगी। हम यही चाहते है की सभी मोबाइल फ़ोन का कम से कम इस्तेमाल करे। हमें आपसे रोज़ ऑनलाइन फ़ोर्मस के द्वारा रिपोर्टिंग की अपेक्षा है। आपसे ईमेल/विडीओज़ या साप्ताहिक कॉल के माध्यम से संपर्क रहेगा।"
        }
      },
      {
        
        "ques": {
          "en": "This is an online course, shouldn’t it be free?",
          "hi": "यह एक ऑनलाइन कोर्स है, क्या यह मुफ़्त में नहीं उपलब्ध हो सकता? मैं यह धनराशि देने में असमर्थ हूँ।"
        },
        "ans": {
          "en":"Our research is available as videos for free viewing. You can consult that and do your own experiments. Right now, it’s available on youtube at https://youtube.com/sehatvan",
          "hi": "हमारी रीसर्च ऑनलाइन यूट्यूब विडीओज़ के रूप में मुफ़्त में उपलब्ध है। आप उनसे कन्सल्ट करके ख़ुद प्रयोग कर सकते है। विडीओज़ यहाँ उपलब्ध है https://youtube.com/sehatvan"
        }
      },
      {
        
        "ques": {
          "en": "Is this a medical institution?",
          "hi": "क्या सेहतवन मेडिकल संस्थान है?"
        },
        "ans": {
          "en": "No, this is not a medical institution. It is a self-healing community space (ashram) to improve health, fitness and biological age.",
          "hi": "नहीं, सेहतवन मेडिकल संस्थान नहीं है। यह सेहत-आयु या फ़िटनेस सुधारने के लिए एक सेल्फ-हीलिंग कम्यूनिटी स्पेस (आश्रम) है।"
        }
      },
      
      {
        "ques": {
          "en": "Is Dr. Vipin Gupta a medical doctor?",
          "hi": "क्या डॉ. विपिन गुप्ता मेडिकल डॉक्टर हैं?"
        },
        "ans": {
          "en": "No, Dr. Vipin Gupta is not a medical doctor. He is a M.Pharm, Ph.D., a Drug Discovery Scientist, and has researched in Europe and America, apart from India.",
          "hi": "नहीं, डॉ॰ विपिन गुप्ता मेडिकल डॉक्टर नहीं है। वे एम फार्म, पीएचडी हैं, दवाइयों के विशेषज्ञ (ड्रग डिस्कवरी साइंटिस्ट) हैं और भारत के अलावा यूरोप और अमेरिका में शोध कर चुके हैं।"
        }
      }
    ]
  }
]
   

